Repository: hkarlsen06/Tidex
Catalog: ios/Resources/Localization/App/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# common.accessibility.color.darkRed
source: Dark red
ar: أحمر داكن
bg: Тъмночервено
bn: গাঢ় লাল
ca: Vermell fosc
cs: Tmavě červená
da: Mørkerød
de: Dunkelrot
el: Σκούρο κόκκινο
es: Rojo oscuro
et: Tumepunane
fa: قرمز تیره
fi: Tummanpunainen
fil: Madilim na pula
fr: Rouge foncé
he: אדום כהה
hi: गहरा लाल
hr: Tamnocrvena
hu: Sötétvörös
id: Merah tua
is: Dökkrauður
it: Rosso scuro
ja: 暗赤色
ko: 진한 빨간색
lt: Tamsiai raudona
lv: Tumši sarkana
nb: Mørkerød
nl: Donkerrood
nn: Mørkeraud
pl: Ciemnoczerwony
pt_br: Vermelho-escuro
ro: Roșu închis
ru: Тёмно-красный
sk: Tmavočervená
sl: Temno rdeča
sr: Tamnocrvena
sv: Mörkröd
sw: Nyekundu iliyokolea
ta: அடர் சிவப்பு
th: สีแดงเข้ม
tr: Koyu kırmızı
uk: Темно-червоний
ur: گہرا سرخ
vi: Đỏ sẫm
zh_hans: 深红色
zh_hant: 深紅色

# common.accessibility.color.burntOrange
source: Burnt orange
ar: برتقالي محروق
bg: Керемиденооранжево
bn: পোড়া কমলা
ca: Taronja torrat
cs: Pálená oranžová
da: Brændt orange
de: Rotorange
el: Κεραμιδί
es: Naranja quemado
et: Põletatud oranž
fa: نارنجی سوخته
fi: Poltettu oranssi
fil: Maitim na kahel
fr: Orange brûlé
he: כתום שרוף
hi: झुलसा नारंगी
hr: Zagasito narančasta
hu: Égetett narancs
id: Oranye terbakar
is: Dökkappelsínugulur
it: Arancione bruciato
ja: バーントオレンジ
ko: 적갈색 주황
lt: Deginta oranžinė
lv: Dedzināti oranža
nb: Brent oransje
nl: Gebrand oranje
nn: Brent oransje
pl: Ceglany
pt_br: Laranja queimado
ro: Portocaliu ars
ru: Жжёный оранжевый
sk: Pálená oranžová
sl: Opečnato oranžna
sr: Zagasonarandžasta
sv: Bränd orange
sw: Rangi ya chungwa iliyokolea
ta: செங்காவி
th: สีส้มอิฐ
tr: Yanık turuncu
uk: Темно-помаранчевий
ur: گہرا نارنجی
vi: Cam cháy
zh_hans: 焦橙色
zh_hant: 焦橘色

# common.accessibility.color.deepViolet
source: Deep violet
ar: بنفسجي داكن
bg: Наситено виолетово
bn: গাঢ় ভায়োলেট
ca: Violeta intens
cs: Sytě fialová
da: Dyb violet
de: Tiefviolett
el: Βαθύ βιολετί
es: Violeta intenso
et: Sügavvioletne
fa: بنفش تیره
fi: Syvä violetti
fil: Malalim na biyoleta
fr: Violet profond
he: סגול עמוק
hi: गहरा बैंगनी
hr: Tamno ljubičasta
hu: Mélyibolya
id: Ungu violet tua
is: Dökkfjólublár
it: Viola intenso
ja: 濃いバイオレット
ko: 진한 보라색
lt: Sodriai violetinė
lv: Dziļi violeta
nb: Dyp fiolett
nl: Diepviolet
nn: Djup fiolett
pl: Głęboki fiolet
pt_br: Violeta profundo
ro: Violet intens
ru: Насыщенный фиолетовый
sk: Sýta fialová
sl: Temno vijolična
sr: Tamnoljubičasta
sv: Djupviolett
sw: Urujuani uliokolea
ta: அடர் ஊதா
th: สีม่วงเข้ม
tr: Koyu menekşe
uk: Насичений фіолетовий
ur: گہرا بنفشی
vi: Tím đậm
zh_hans: 深紫罗兰色
zh_hant: 深紫羅蘭色

# common.accessibility.color.darkCyan
source: Dark cyan
ar: سماوي داكن
bg: Тъмен циан
bn: গাঢ় সায়ান
ca: Cian fosc
cs: Tmavě azurová
da: Mørk cyan
de: Dunkelcyan
el: Σκούρο κυανό
es: Cian oscuro
et: Tume tsüaan
fa: فیروزه‌ای تیره
fi: Tumma syaani
fil: Madilim na siyan
fr: Cyan foncé
he: ציאן כהה
hi: गहरा सियान
hr: Tamni cijan
hu: Sötétcián
id: Sian tua
is: Dökksýanblár
it: Ciano scuro
ja: ダークシアン
ko: 진한 시안색
lt: Tamsiai žydra
lv: Tumša ciāna
nb: Mørk cyan
nl: Donkercyaan
nn: Mørk cyan
pl: Ciemny cyjan
pt_br: Ciano-escuro
ro: Cian închis
ru: Тёмно-голубой
sk: Tmavá azúrová
sl: Temni cian
sr: Tamni cijan
sv: Mörk cyan
sw: Samawati iliyokolea
ta: அடர் சியான்
th: สีฟ้าอมเขียวเข้ม
tr: Koyu camgöbeği
uk: Темний ціан
ur: گہرا فیروزی
vi: Xanh lơ đậm
zh_hans: 深青色
zh_hant: 深青色

# common.accessibility.color.crimson
source: Crimson
ar: قرمزي
bg: Карминеночервено
bn: গাঢ় রক্তিম
ca: Carmesí
cs: Karmínová
da: Karmosinrød
de: Karmesinrot
el: Βυσσινί
es: Carmesí
et: Karmiinpunane
fa: قرمز لاکی
fi: Karmiininpunainen
fil: Karmesin
fr: Cramoisi
he: אדום ארגמן
hi: किरमिजी
hr: Grimizna
hu: Karmazsinvörös
id: Merah kirmizi
is: Karmínrauður
it: Cremisi
ja: クリムゾン
ko: 진홍색
lt: Karmino raudona
lv: Karmīnsarkana
nb: Karmosinrød
nl: Karmozijnrood
nn: Karmosinraud
pl: Karmazynowy
pt_br: Carmesim
ro: Roșu carmin
ru: Малиновый
sk: Karmínová
sl: Škrlatna
sr: Grimizna
sv: Karmosinröd
sw: Nyekundu ya damu
ta: கருஞ்சிவப்பு
th: สีแดงเลือดหมู
tr: Kızıl
uk: Малиновий
ur: قرمزی
vi: Đỏ thẫm
zh_hans: 绯红色
zh_hant: 緋紅色

# friends.accessibility.openLink
source: Open %@
ar: افتح %@
bg: Отвори %@
bn: %@ খুলুন
ca: Obre %@
cs: Otevřít %@
da: Åbn %@
de: %@ öffnen
el: Άνοιγμα %@
es: Abrir %@
et: Ava %@
fa: باز کردن %@
fi: Avaa %@
fil: Buksan ang %@
fr: Ouvrir %@
he: פתיחת %@
hi: %@ खोलें
hr: Otvori %@
hu: %@ megnyitása
id: Buka %@
is: Opna %@
it: Apri %@
ja: %@を開く
ko: %@ 열기
lt: Atidaryti %@
lv: Atvērt %@
nb: Åpne %@
nn: Opne %@
pl: Otwórz %@
pt_br: Abrir %@
ro: Deschide %@
ru: Открыть %@
sk: Otvoriť %@
sl: Odpri %@
sr: Otvori %@
sv: Öppna %@
sw: Fungua %@
ta: %@ ஐத் திற
th: เปิด %@
tr: %@ bağlantısını aç
uk: Відкрити %@
ur: %@ کھولیں
vi: Mở %@
zh_hans: 打开%@
zh_hant: 開啟 %@

# share.accessibility.preview
source: Image to send
ar: الصورة المراد إرسالها
bg: Изображение за изпращане
bn: পাঠানোর ছবি
ca: Imatge per enviar
cs: Obrázek k odeslání
da: Billede, der skal sendes
de: Zu sendendes Bild
el: Εικόνα προς αποστολή
es: Imagen para enviar
et: Saadetav pilt
fa: تصویر آمادهٔ ارسال
fi: Lähetettävä kuva
fil: Larawang ipapadala
fr: Image à envoyer
he: תמונה לשליחה
hi: भेजी जाने वाली छवि
hr: Slika za slanje
hu: Küldendő kép
id: Gambar yang akan dikirim
is: Mynd til að senda
it: Immagine da inviare
ja: 送信する画像
ko: 보낼 이미지
lt: Siunčiamas vaizdas
lv: Nosūtāmais attēls
nb: Bildet som sendes
nl: Afbeelding om te verzenden
nn: Biletet som skal sendast
pl: Obraz do wysłania
pt_br: Imagem a enviar
ro: Imagine de trimis
ru: Изображение для отправки
sk: Obrázok na odoslanie
sl: Slika za pošiljanje
sr: Slika za slanje
sv: Bild att skicka
sw: Picha ya kutuma
ta: அனுப்ப வேண்டிய படம்
th: รูปภาพที่จะส่ง
tr: Gönderilecek görsel
uk: Зображення для надсилання
ur: بھیجی جانے والی تصویر
vi: Ảnh sẽ gửi
zh_hans: 待发送的图片
zh_hant: 即將傳送的圖片

# share.accessibility.loading
source: Loading
ar: جارٍ التحميل
bg: Зареждане
bn: লোড হচ্ছে
ca: Carregant
cs: Načítání
da: Indlæser
de: Wird geladen
el: Φόρτωση
es: Cargando
et: Laadimine
fa: در حال بارگذاری
fi: Ladataan
fil: Naglo-load
fr: Chargement
he: בטעינה
hi: लोड हो रहा है
hr: Učitavanje
hu: Betöltés
id: Memuat
is: Hleður
it: Caricamento
ja: 読み込み中
ko: 불러오는 중
lt: Įkeliama
lv: Ielādē
nb: Laster
nl: Laden
nn: Lastar
pl: Wczytywanie
pt_br: Carregando
ro: Se încarcă
ru: Загрузка
sk: Načítava sa
sl: Nalaganje
sr: Učitavanje
sv: Laddar
sw: Inapakia
ta: ஏற்றப்படுகிறது
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
ur: لوڈ ہو رہا ہے
vi: Đang tải
zh_hans: 正在加载
zh_hant: 載入中

# share.accessibility.sending
source: Sending
ar: جارٍ الإرسال
bg: Изпращане
bn: পাঠানো হচ্ছে
ca: Enviant
cs: Odesílání
da: Sender
de: Wird gesendet
el: Αποστολή
es: Enviando
et: Saatmine
fa: در حال ارسال
fi: Lähetetään
fil: Ipinapadala
fr: Envoi en cours
he: בשליחה
hi: भेजा जा रहा है
hr: Slanje
hu: Küldés
id: Mengirim
is: Sendir
it: Invio in corso
ja: 送信中
ko: 보내는 중
lt: Siunčiama
lv: Sūta
nb: Sender
nl: Verzenden
nn: Sender
pl: Wysyłanie
pt_br: Enviando
ro: Se trimite
ru: Отправка
sk: Odosiela sa
sl: Pošiljanje
sr: Slanje
sv: Skickar
sw: Inatuma
ta: அனுப்பப்படுகிறது
th: กำลังส่ง
tr: Gönderiliyor
uk: Надсилання
ur: بھیجا جا رہا ہے
vi: Đang gửi
zh_hans: 正在发送
zh_hant: 傳送中

# widget.accessibility.timeRange
source: %1$@ to %2$@
ar: من %1$@ إلى %2$@
bg: От %1$@ до %2$@
bn: %1$@ থেকে %2$@
ca: De %1$@ a %2$@
cs: %1$@ až %2$@
da: %1$@ til %2$@
de: %1$@ bis %2$@
el: %1$@ έως %2$@
es: De %1$@ a %2$@
et: %1$@ kuni %2$@
fa: از %1$@ تا %2$@
fil: %1$@ hanggang %2$@
fr: De %1$@ à %2$@
he: מ־%1$@ עד %2$@
hi: %1$@ से %2$@ तक
hr: Od %1$@ do %2$@
id: %1$@ hingga %2$@
is: %1$@ til %2$@
it: Dalle %1$@ alle %2$@
ja: %1$@から%2$@まで
ko: %1$@부터 %2$@까지
lt: Nuo %1$@ iki %2$@
lv: No %1$@ līdz %2$@
nb: %1$@ til %2$@
nl: %1$@ tot %2$@
nn: %1$@ til %2$@
pl: Od %1$@ do %2$@
pt_br: %1$@ a %2$@
ru: С %1$@ до %2$@
sk: %1$@ až %2$@
sl: Od %1$@ do %2$@
sr: %1$@ do %2$@
sv: %1$@ till %2$@
sw: %1$@ hadi %2$@
ta: %1$@ முதல் %2$@ வரை
th: %1$@ ถึง %2$@
uk: З %1$@ до %2$@
ur: %1$@ سے %2$@ تک
vi: %1$@ đến %2$@
zh_hans: %1$@ 至 %2$@
zh_hant: %1$@ 至 %2$@

# widget.accessibility.startsAt
source: Starts at %@
ar: تبدأ الساعة %@
bg: Започва в %@
bn: শুরু %@-এ
ca: Comença a les %@
cs: Začíná v %@
da: Starter kl. %@
de: Beginnt um %@
el: Ξεκινά στις %@
es: Empieza a las %@
et: Algab kell %@
fa: شروع در ساعت %@
fi: Alkaa klo %@
fil: Magsisimula sa %@
fr: Commence à %@
he: מתחילה ב־%@
hi: %@ बजे शुरू होगी
hr: Počinje u %@
hu: Kezdés: %@
id: Mulai pukul %@
is: Hefst kl. %@
it: Inizia alle %@
ja: %@に開始
ko: %@에 시작
lt: Prasideda %@
lv: Sākas plkst. %@
nb: Starter kl. %@
nl: Begint om %@
nn: Startar kl. %@
pl: Zaczyna się o %@
pt_br: Começa às %@
ro: Începe la %@
ru: Начало в %@
sk: Začína o %@
sl: Začetek ob %@
sr: Počinje u %@
sv: Börjar kl. %@
sw: Huanza saa %@
ta: %@ மணிக்குத் தொடங்கும்
th: เริ่มเวลา %@
tr: Başlangıç saati: %@
uk: Початок о %@
ur: %@ پر شروع ہوتی ہے
vi: Bắt đầu lúc %@
zh_hans: %@开始
zh_hant: 於 %@ 開始

# widget.accessibility.activeShift
source: Shift in progress
ar: وردية جارية
bg: Смяната е в ход
bn: শিফট চলছে
ca: Torn en curs
cs: Probíhající směna
da: Igangværende vagt
de: Laufende Schicht
el: Βάρδια σε εξέλιξη
es: Turno en curso
et: Vahetus käib
fa: شیفت در حال انجام
fi: Vuoro käynnissä
fil: Kasalukuyang shift
fr: Service en cours
he: משמרת פעילה
hi: शिफ़्ट जारी है
hr: Smjena u tijeku
hu: Folyamatban lévő műszak
id: Shift sedang berlangsung
is: Vakt í gangi
it: Turno in corso
ja: 勤務中
ko: 근무 중
lt: Vyksta pamaina
lv: Maiņa turpinās
nb: Pågående vakt
nl: Dienst bezig
nn: Pågåande vakt
pl: Zmiana w toku
pt_br: Turno em andamento
ro: Tură în desfășurare
ru: Смена идёт
sk: Prebiehajúca zmena
sl: Izmena v teku
sr: Smena je u toku
sv: Pågående pass
sw: Zamu inaendelea
ta: ஷிப்ட் நடைபெறுகிறது
th: กะงานกำลังดำเนินอยู่
tr: Vardiya devam ediyor
uk: Зміна триває
ur: شفٹ جاری ہے
vi: Ca làm đang diễn ra
zh_hans: 班次进行中
zh_hant: 輪班進行中

# widget.accessibility.up
source: Up %@
ar: ارتفع بنسبة %@
bg: Нагоре с %@
bn: বেড়েছে %@
ca: Puja %@
cs: Nárůst o %@
da: Op %@
de: Gestiegen um %@
el: Αύξηση %@
es: Subió %@
et: Kasvanud %@
fa: افزایش %@
fi: Noussut %@
fil: Tumaas ng %@
fr: En hausse de %@
he: עלייה של %@
hi: %@ की बढ़ोतरी
hr: Porast za %@
hu: Növekedés: %@
id: Naik %@
is: Upp um %@
it: Aumento del %@
ja: %@上昇
ko: %@ 증가
lt: Padidėjo %@
lv: Pieaugums %@
nb: Opp %@
nl: Omhoog %@
nn: Opp %@
pl: Wzrost o %@
pt_br: Aumento de %@
ro: Creștere de %@
ru: Рост на %@
sk: Nárast o %@
sl: Višje za %@
sr: Porast za %@
sv: Upp %@
sw: Imepanda %@
ta: %@ அதிகரிப்பு
th: เพิ่มขึ้น %@
tr: %@ artış
uk: Зростання на %@
ur: %@ اضافہ
vi: Tăng %@
zh_hans: 上升%@
zh_hant: 上升 %@

# widget.accessibility.down
source: Down %@
ar: انخفض بنسبة %@
bg: Надолу с %@
bn: কমেছে %@
ca: Baixa %@
cs: Pokles o %@
da: Ned %@
de: Gesunken um %@
el: Μείωση %@
es: Bajó %@
et: Vähenenud %@
fa: کاهش %@
fi: Laskenut %@
fil: Bumaba ng %@
fr: En baisse de %@
he: ירידה של %@
hi: %@ की गिरावट
hr: Pad za %@
hu: Csökkenés: %@
id: Turun %@
is: Niður um %@
it: Diminuzione del %@
ja: %@下降
ko: %@ 감소
lt: Sumažėjo %@
lv: Samazinājums %@
nb: Ned %@
nl: Omlaag %@
nn: Ned %@
pl: Spadek o %@
pt_br: Queda de %@
ro: Scădere de %@
ru: Снижение на %@
sk: Pokles o %@
sl: Nižje za %@
sr: Pad za %@
sv: Ned %@
sw: Imeshuka %@
ta: %@ குறைவு
th: ลดลง %@
tr: %@ düşüş
uk: Зниження на %@
ur: %@ کمی
vi: Giảm %@
zh_hans: 下降%@
zh_hant: 下降 %@

# widget.accessibility.moreFriends
source: %lld more
ar: و%lld آخرون
bg: Още %lld
bn: আরও %lld জন
ca: %lld més
cs: Dalších %lld
da: %lld flere
de: %lld weitere
el: %lld ακόμη
es: %lld más
et: Veel %lld
fa: %lld نفر دیگر
fi: %lld muuta
fil: %lld pa
fr: %lld de plus
he: עוד %lld
hi: %lld और
hr: Još %lld
hu: További %lld
id: %lld teman lagi
is: %lld í viðbót
it: Altri %lld
ja: ほか%lld人
ko: 그 외 %lld명
lt: Dar %lld
lv: Vēl %lld
nb: %lld til
nl: Nog %lld
nn: %lld til
pl: Jeszcze %lld
pt_br: Mais %lld
ro: Încă %lld
ru: Ещё %lld
sk: Ďalších %lld
sl: Še %lld
sr: Još %lld
sv: %lld till
sw: %lld zaidi
ta: மேலும் %lld பேர்
th: อีก %lld คน
tr: %lld kişi daha
uk: Ще %lld
ur: مزید %lld
vi: Thêm %lld người
zh_hans: 另有%lld位好友
zh_hant: 另有 %lld 位好友

# widget.ends
source: Ends
ar: النهاية
bg: Край
bn: শেষ
ca: Fi
cs: Konec
da: Slut
de: Endet
el: Λήξη
es: Fin
et: Lõpp
fa: پایان
fi: Päättyy
fil: Magtapos
fr: Fin
he: סיום
hi: समाप्त
hr: Završetak
hu: Vége
id: Berakhir
is: Endar
it: Fine
ja: 終了
ko: 종료
lt: Pabaiga
lv: Beigas
nb: Slutt
nl: Einde
nn: Slutt
pl: Koniec
pt_br: Fim
ro: Se încheie
ru: Конец
sk: Koniec
sl: Konec
sr: Završetak
sv: Slutar
sw: Mwisho
ta: শেষ
th: สิ้นสุด
tr: Bitiş
uk: Закінчення
ur: اختتام
vi: Kết thúc
zh_hans: 结束
zh_hant: 結束

# friends.chat.preview.you
source: You
ar: أنت
bg: Вие
bn: তুমি
ca: Tu
cs: Ty
da: Dig
de: Du
el: Εσύ
es: Tú
et: Sina
fa: شما
fi: Sinä
fil: Ikaw
fr: Vous
he: את/ה
hi: आप
hr: Ti
hu: Te
id: Anda
is: Þú
it: Tu
ja: あなた
ko: 회원님
lt: Tu
lv: Tu
nb: Du
nl: Jij
nn: Du
pl: Ty
pt_br: Você
ro: Tu
ru: Вы
sk: Ty
sl: Ti
sr: Ti
sv: Du
sw: Wewe
ta: நீங்கள்
th: คุณ
tr: Sen
uk: Ви
ur: آپ
vi: Bạn
zh_hans: 你
zh_hant: 你

# signup.email.placeholder
source: name@example.com
ca: nom@exemple.com
cs: jmeno@priklad.cz
da: navn@eksempel.dk
de: name@beispiel.de
el: όνομα@παράδειγμα.gr
es: nombre@ejemplo.com
et: nimi@naide.ee
fi: nimi@esimerkki.fi
fr: nom@exemple.fr
hr: ime@primjer.hr
hu: nev@pelda.hu
id: nama@contoh.com
is: nafn@daemi.is
it: nome@esempio.com
lt: vardas@example.com
lv: vards@piemers.lv
nb: navn@eksempel.no
nl: naam@voorbeeld.nl
nn: namn@eksempel.no
pl: nazwa@przyklad.pl
pt_br: nome@exemplo.com
ro: nume@exemplu.ro
sk: meno@priklad.sk
sl: ime@primer.si
sr: ime@primer.rs
sv: namn@exempel.se
sw: jina@mfano.com
tr: ad@ornek.com

# security.connections.google.title
source: Google
fa: گوگل
